[
  {
    "order": 1,
    "parties": ["Vuokrayritys", "Käyttäjäyriys"],
    "title": "Asiakassopimus",
    "subtitle": "SOPIMUSVAIHEESSA LÄPIKÄYTÄVIÄ JA SOVITTAVIA ASIOITA MUUN MUASSA",
    "form": {
      "formName": "Lomake 1",
      "title": "TÄYTÄ LOMAKE 1 ASIAKASSOPIMUKSEN ALLEKIRJOITTAMISEN YHTEYDESSÄ",
      "description": "Lomake on tarkoitus täyttää vuokra- ja käyttäjäyrityksen yhteistyössä. Lomakkeen täyttämisellä ohjataan käymään olennaisimmat vuokratyön turvallisuuteen liittyvät asiat läpi sekä suunnittelemaan ja sopimaan tärkeistä asioista. Täytetty lomake voidaan liittää asiakassopimuksen loppuun ja siihen voidaan myös viitata sopimuksessa."
    },
    "details": [
      "Lainsäädännöstä seuraavien työturvallisuusvastuiden läpikäyminen",
      "Henkilönsuojainten hankkiminen",
      "Työtilat, olosuhteet ja niihin liittyvät työturvallisuuden kannalta erityisesti huomioitavat seikat",
      "Tapaturmat, sairauspoissaolotja muut vaaratilanteet (niissä toimiminen ja niistä ilmoittaminen)",
      "Tiedonkulku"
    ]
  },
  {
    "order": 2,
    "title": "Työntekijän tilaus ja valinta",
    "parties": ["Vuokrayritys", "Käyttäjäyriys"],
    "subtitle": "KÄYTTÄJÄYRITYS INFORMOI VUOKRAYRITYSTÄ",
    "details": [
      "Vuokratyöntekijältä edellytettävästä koulutuksesta, työkokemuksesta sekä terveydentila- ja ammattitaitovaatimuksista",
      "Työn vaaroista ja erityispiirteistä",
      "Työtehtävissä tarvittavista henkilönsuojaimista"
    ],
    "notes": [
      "MIKÄLI VUOKRAYRITYS EI LÖYDÄ VAATIMUKSET TÄYTTÄVÄÄ HENKILÖÄ, tilanteesta neuvotellaan käyttäjäyrityksen kanssa. Tarvittaessa vuokratyöntekijän työnkuvaa tulee muuttaa siten, että hänen osaamisensa riittää työn suorittamiseen turvallisesti.",
      "Työntekijän tilauksen yhteydessä tulee tarkistaa lomakkeen 1 tiedot ja täydentää niitä tarvittaessa. Täydentämistä tarvitaan ainakin, mikäli joitain asioita on jäänyt auki vielä asiakassopimuksen solmimisen yhteydessä tai mikäli tilauksen yhteydessä tulee uutta tietoa jo käsiteltyihin asioihin. Vuokrayrityksen tulee pyytää käyttäjäyritykseltä puuttuvat tiedot, mikäli yritys ei oma-aloitteisesti niitä kerro. Käyttäjäyrityksen tekemän työntekijän tilauksen jälkeen tulee viimeistään kaikkien lomakkeen 1 kohtien olla täytettynä!"
    ]
  },
  {
    "order": 3,
    "title": "Työsopimus ja yleisperehdytys",
    "parties": ["Vuokrayritys", "Vuokratyöntekijä"],
    "subtitle": "YLEISPEREHDYTYKSESSÄ LÄPIKÄYTÄVIÄ ASIOITA MUUN MUASSA",
    "form": {
      "formName": "Lomake 2",
      "title": "TÄYTÄ LOMAKE 2 YLEISPEREHDYTYKSEN YHTEYDESSÄ",
      "description": "Lomake 2 on tarkoitus täyttää vuokrayrityksen toimesta samalla kun uudelle vuokratyöntekijälle annetaan yleisperehdytys. Lomakkeen 2 aihealueiden luettelo toimii muistilistana perehdytyksessä läpikäytävistä asioista. Lomakkeen jälkimmäiseen osaan kirjataan työntekijälle tärkeiden henkilöiden yhteystiedot.\n Kopio täytetystä lomakkeesta tulee antaa työntekijälle ja lähettää myös käyttäjäyritykselle. Täytetystä lomakkeesta käyttäjäyritys näkee mitä asioita yleisperehdytys on sisältänyt. Tämä auttaa käyttäjäyritystä työnopastuksen sisällön suunnittelussa."
    },
    "details": [
      "Työntekijän velvoitteet",
      "Työterveyshuolto",
      "Miten työntekijä toimii tapaturma-, sairastumis- ja muissa vaaratilanteissa",
      "Työtehtävä ja siinä vaadittava osaaminen",
      "Työn vaarat ja erityispiirteet",
      "Työvaatetus ja henkilönsuojaimet",
      "Työsuojeluvaltuutetun nimi ja yhteystiedot"
    ],
    "notes": [
      "Työsopimus solmitaan vuokrayrityksen ja työntekijän välillä",
      "Työsopimus kannattaa tehdä aina kirjallisesti"
    ]
  },
  {
    "order": 4,
    "title": "Opastus työhön ja työoloihin",
    "parties": ["Käyttäjäyriys", "Vuokratyöntekijä"],
    "subtitle": "KÄYTTÄJÄYRITYKSEN ANTAMASSA TYÖNOPASTUKSESSA LÄPIKÄYTÄVIÄ ASIOITA MUUN MUASSA",
    "form": {
      "formName": "Lomake 3",
      "title": "TÄYTÄ LOMAKE 3 TYÖNOPASTUKSEN YHTEYDESSÄ",
      "description": "Lomake 3 on tarkoitus täyttää käyttäjäyrityksen vuokratyöntekijälle antaman työnopastuksen päätteeksi. Lomakkeen 3 aihealueiden luettelo toimii tarkistuslistana työnopastuksessa läpikäytävistä asioista. Lomakkeeseen täytetään myös vuokratyöntekijän käyttäjäyrityksessä toimivan esimiehen yhteystiedot.\nKopio täytetystä lomakkeesta tulee antaa työntekijälle ja lähettää myös vuokrayritykselle. Täytetty lomake toimii eräänlaisena todisteena käyttäjäyrityksen työnopastuksen antamisesta."
    },
    "details": [
      "Työtehtävät sekä turvalliset ja terveelliset työtavat",
      "Työssä esiintyvät haitta- ja vaaratekijät sekä niiltä suojautuminen",
      "Työajat ja tauot",
      "Siisteys ja järjestys",
      "Toiminta onnettomuus- ja poikkeustilanteissa",
      "Turvallisuushavaintojen tekeminen (työtapaturmat, muut vaaratilanteet ja muu turvallisuuspalaute) ja niistä ilmoittaminen",
      "Ensiapukaapit, alkusammuttimet, poistumistiet jne.",
      "Työn hyvä ergonomia",
      "Tiedottaminen"
    ]
  },
  {
    "order": 5,
    "title": "Työsuoritus valvonta",
    "parties": ["Käyttäjäyriys", "Vuokratyöntekijä"],
    "subtitle": "HYVIÄ PERIAATTEITA",
    "details": [
      "Nimetään työpari/ohjaaja, joka auttaa, tukee ja valvoo vuokratyöntekijää erityisesti ensimmäisten päivien ajan",
      "Vuokratyöntekijä sopeutetaan työyhteisöön",
      "Vuokratyöntekijöitä kohdellaan tasavertaisesti vakituisten työntekijöiden kanssa"
    ],
    "notes": ["VUOKRATYÖNTEKIJÄN TYÖN VALVONNASTA VASTAA AINA KÄYTTÄJÄYRITYS!"]
  },
  {
    "order": 6,
    "title": "Palaute ja toiminnan arviointi",
    "parties": ["Vuokrayritys", "Käyttäjäyriys"],
    "subtitle": "ASIAKKUUDEN LOPUKSI VUOKRAYRITYS JA KÄYTTÄJÄYRITYS",
    "form": {
      "formName": "Lomake 4",
      "title": "TÄYTÄ LOMAKE 4 TOIMINNAN ARVIOINNIN YHTEYDESSÄ",
      "description": "Lomake 4 on tarkoitus täyttää vuokrayrityksen ja käyttäjäyrityksen välisen loppupalaverin aikana. Loppupalaverissa tehdään yhteenveto toimeksiannon ja erityisesti työturvallisuuden varmistamisen sujumisesta. Lomakkeen alussa on muistilista toiminnan arvioinnissa läpikäytävistä asioista. Lomakkeen loppuosaan tulee kirjoittaa ylös toiminnan arvioinnin ja yhteisen analysoinnin aikana esiinnousseet olennaisimmat asiat (sekä toimeksiannon onnistumiset että kehittämistä vaativat asiat). \nTäytetystä lomakkeesta (tai sen kopiosta) tulee jäädä oma kappale molemmille osapuolille. Lomakkeeseen kirjattujen asioiden pohjalta yritykset voivat kehittää työturvallisuustoimintaansa seuraavassa vuokratyötoimeksiannossa. \nVuokratyöntekijöiltä on hyvä kerätä palautetta sekä käyttäjäyrityksessä että vuokrayrityksessä koko toimeksiannon ja työsuhteen ajan samoin kuin omilta työntekijöiltä esim. turvallisuushavaintoina, kehityskeskusteluissa ja muissa keskusteluissa. Myös vuokratyöntekijöille on hyvä antaa jatkuvasti sekä positiivista että kehittävää palautetta."
    },
    "details": [
      "Vuokratyöntekijöiden antaman turvallisuuspalautteen (työtapaturmat, muut vaaratilanteet ja muu turvallisuuspalaute)",
      "Miten vuokratyöntekijät suoriutuivat työstään (riittikö heidän osaamisensa/ammattitaitonsa, oliko annettu perehdytys riittävä jne.)",
      "Vuokratyöntekijöille sattuneet työtapaturmat ja mitä niistä opittiin",
      "Miten hyvin toimi tiedonkulku akselilla vuokrayritys- käyttäjäyritys-vuokratyöntekijät",
      "Käyttäjäyrityksen yleisen palautteen vuokrayritykselle",
      "Vuokrayrityksen yleisen palautteen käyttäjäyritykselle"
    ]
  }
]
