[
  {
    "order": 1,
    "parties": ["Vuokrayritys", "Käyttäjäyriys"],
    "title": "1. Asiakassopimus",
    "subtitle": "SOPIMUSVAIHEESSA LÄPIKÄYTÄVIÄ JA SOVITTAVIA ASIOITA MUUN MUASSA",
    "form": {
      "formName": "LOMAKE 1 – ASIAKASSOPIMUKSEEN LIITTYVÄT TYÖTURVALLISUUS- JA TYÖHYVINVOINTIASIAT",
      "title": "(henkilöstöpalveluyrityksen ja käyttäjäyrityksen edustajat täyttävät yhdessä)",
      "description": "Henkilöstöpalveluyritys ja käyttäjäyritys tekevät asiakassopimuksen. Käyttäjäyritys antaa henkilöstöpalveluyritykselle tietoa työolosuhteista ja niihin liittyvistä työturvallisuus-, työterveys- ja työhyvinvointiasioista. Yritykset käyvät läpi työturvallisuuteen, terveyteen ja hyvinvointiin liittyvien vastuiden jakautumisen yritysten kesken. Yritykset sopivat mm. asiakassuhteen aikaisesta tiedonkulusta, henkilönsuojainten hankinnasta, perehdytyksestä ja toimintatavoista työtapaturma-, sairaspoissaolo- ja vaaratilanteisiin."
    },
    "details": [
      "Lainsäädännöstä seuraavien työturvallisuusvastuiden läpikäyminen",
      "Henkilönsuojainten hankkiminen",
      "Työtilat, olosuhteet ja niihin liittyvät työturvallisuuden kannalta erityisesti huomioitavat seikat",
      "Tapaturmat, sairauspoissaolotja muut vaaratilanteet (niissä toimiminen ja niistä ilmoittaminen)",
      "Tiedonkulku"
    ]
  },
  {
    "order": 2,
    "title": "2. Työntekijän tilaus ja valinta",
    "parties": ["Vuokrayritys", "Käyttäjäyriys"],
    "subtitle": "KÄYTTÄJÄYRITYS INFORMOI VUOKRAYRITYSTÄ",
    "form": {
      "formName": "",
      "title": "",
      "description": "Käyttäjäyritys tilaa henkilöstöpalveluyritykseltä työntekijän työtehtävään. Käyttäjäyritys kertoo henkilöstöpalveluyritykselle työn ammattitaitovaatimukset ja erityispiirteet."
    },
    "details": [
      "Vuokratyöntekijältä edellytettävästä koulutuksesta, työkokemuksesta sekä terveydentila- ja ammattitaitovaatimuksista",
      "Työn vaaroista ja erityispiirteistä",
      "Työtehtävissä tarvittavista henkilönsuojaimista"
    ],
    "notes": [
      "MIKÄLI VUOKRAYRITYS EI LÖYDÄ VAATIMUKSET TÄYTTÄVÄÄ HENKILÖÄ, tilanteesta neuvotellaan käyttäjäyrityksen kanssa. Tarvittaessa vuokratyöntekijän työnkuvaa tulee muuttaa siten, että hänen osaamisensa riittää työn suorittamiseen turvallisesti.",
      "Työntekijän tilauksen yhteydessä tulee tarkistaa lomakkeen 1 tiedot ja täydentää niitä tarvittaessa. Täydentämistä tarvitaan ainakin, mikäli joitain asioita on jäänyt auki vielä asiakassopimuksen solmimisen yhteydessä tai mikäli tilauksen yhteydessä tulee uutta tietoa jo käsiteltyihin asioihin. Vuokrayrityksen tulee pyytää käyttäjäyritykseltä puuttuvat tiedot, mikäli yritys ei oma-aloitteisesti niitä kerro. Käyttäjäyrityksen tekemän työntekijän tilauksen jälkeen tulee viimeistään kaikkien lomakkeen 1 kohtien olla täytettynä!"
    ]
  },
  {
    "order": 3,
    "title": "3. Työsopimus ja yleisperehdytys",
    "parties": ["Vuokrayritys", "Vuokratyöntekijä"],
    "subtitle": "YLEISPEREHDYTYKSESSÄ LÄPIKÄYTÄVIÄ ASIOITA MUUN MUASSA",
    "form": {
      "formName": "LOMAKE 2 – TYÖNTEKIJÄN YLEISPEREHDYTYS",
      "title": "(henkilöstöpalveluyrityksen perehdyttäjä täyttää)",
      "description": "Henkilöstöpalveluyritys ja vuokratyöntekijä tekevät kirjallisen työsopimuksen. Henkilöstöpalveluyritys antaa vuokratyöntekijälle yleisperehdytyksen, jossa käydään läpi mm. työntekijän velvoitteet, työtehtävä ja siinä vaadittava osaaminen, työn vaarat ja erityispiirteet, työvaatetus ja henkilönsuojaimet, työterveyshuolto ja toiminta työtapaturma-, sairastumis- ja muissa vaaratilanteissa."
    },
    "details": [
      "Työntekijän velvoitteet",
      "Työterveyshuolto",
      "Miten työntekijä toimii tapaturma-, sairastumis- ja muissa vaaratilanteissa",
      "Työtehtävä ja siinä vaadittava osaaminen",
      "Työn vaarat ja erityispiirteet",
      "Työvaatetus ja henkilönsuojaimet",
      "Työsuojeluvaltuutetun nimi ja yhteystiedot"
    ],
    "notes": [
      "Työsopimus solmitaan vuokrayrityksen ja työntekijän välillä",
      "Työsopimus kannattaa tehdä aina kirjallisesti"
    ]
  },
  {
    "order": 4,
    "title": "4. Opastus työhön ja työoloihin",
    "parties": ["Käyttäjäyriys", "Vuokratyöntekijä"],
    "subtitle": "KÄYTTÄJÄYRITYKSEN ANTAMASSA TYÖNOPASTUKSESSA LÄPIKÄYTÄVIÄ ASIOITA MUUN MUASSA",
    "form": {
      "formName": "LOMAKE 3 – TYÖNOPASTUS",
      "title": "(käyttäjäyrityksen työnopastaja täyttää)",
      "description": "Käyttäjäyritys opastaa vuokratyöntekijän työhön ja työoloihin. Työnopastuksessa käydään läpi mm. työtehtävät ja turvalliset työtavat, työssä esiintyvät haitta- ja vaaratekijät ja niiltä suojautuminen, työajat ja tauot, toiminta onnettomuus- ja poikkeustilanteissa, turvallisuushavaintojen tekeminen sekä tiedotuskäytännöt."
    },
    "details": [
      "Työtehtävät sekä turvalliset ja terveelliset työtavat",
      "Työssä esiintyvät haitta- ja vaaratekijät sekä niiltä suojautuminen",
      "Työajat ja tauot",
      "Siisteys ja järjestys",
      "Toiminta onnettomuus- ja poikkeustilanteissa",
      "Turvallisuushavaintojen tekeminen (työtapaturmat, muut vaaratilanteet ja muu turvallisuuspalaute) ja niistä ilmoittaminen",
      "Ensiapukaapit, alkusammuttimet, poistumistiet jne.",
      "Työn hyvä ergonomia",
      "Tiedottaminen"
    ]
  },
  {
    "order": 5,
    "title": "5. Työsuoritus valvonta",
    "parties": ["Käyttäjäyriys", "Vuokratyöntekijä"],
    "subtitle": "HYVIÄ PERIAATTEITA",
    "form": {
      "formName": "LOMAKE 4 – TOIMINNAN ARVIOINTI",
      "title": "",
      "description": "Vuokratyöntekijän työtä johtaa ja valvoo käyttäjäyritys. Henkilöstöpalveluyrityksen, käyttäjäyrityksen ja vuokratyöntekijän on hyvä keskustella ja antaa palautetta toisilleen koko vuokratyötoimeksiannon ajan."
    },
    "details": [
      "Nimetään työpari/ohjaaja, joka auttaa, tukee ja valvoo vuokratyöntekijää erityisesti ensimmäisten päivien ajan",
      "Vuokratyöntekijä sopeutetaan työyhteisöön",
      "Vuokratyöntekijöitä kohdellaan tasavertaisesti vakituisten työntekijöiden kanssa"
    ],
    "notes": ["VUOKRATYÖNTEKIJÄN TYÖN VALVONNASTA VASTAA AINA KÄYTTÄJÄYRITYS!"]
  }
]
