[
  {
    "title": "Signing a customer contract",
    "details": [
      "The distribution of the responsibilities following the legislation in work for hire will be reviewed with the business.",
      "In connection with the conclusion of the contract, the implementation practice of orientation and job guidance is agreed upon. The same orientation process can be organized for the temporary worker as for the company's own employees.",
      "In connection with the customer contract, it is also agreed whether the temporary worker will be given some orientation material during the orientation/job guidance.",
      "The internet/intranet can be used to gather the orientation material in one place and share it, in which case access to the intranet or the internet can also be arranged for temporary employees at the workplace.",
      "When agreeing on the induction process, it is agreed how the learning of the trainees, i.e. the internalization of essential information, is ensured. Learning can be evaluated, for example, through follow-up discussions or practical exercises.",
      "Conciliatory matters also include actions regarding work accidents, sickness absences and other exceptional situations. Regarding the reporting of temporary workers' accidents and their investigation and analysis, the business can act in the same way as for permanent employees.",
      "After concluding the contract, the business informs its own permanent personnel about the matter.",
      "The representative of the agency can meet the stewards of the business and the occupational health and safety representative before the rental employees arrive."
    ]
  },
  {
    "title": "Order and selection of the employee",
    "details": [
      "The business can also participate in the selection of the temporary worker itself and, for example, interview the best candidates.",
      "New or inexperienced temporary workers can be offered easier tasks first, so that the temporary workers gain experience and the user company can get to know the temporary worker.",
      "In the agency, it is worth collecting feedback on how the work is going from both the temporary employee and the business.",
      "If it is known in advance that urgent recruitments are likely, orientation can be anticipated by giving the necessary orientation in advance. However, general orientation provided by the agency alone is not enough, the user company must also provide orientation related to work and working conditions.",
      "If a person who meets all the requirements cannot be found for the position, the situation can be negotiated with the business and whether the person closest to meeting the requirements is suitable for the job. If necessary, efforts can be made to change the temporary worker's job description in such a way that his skills are sufficient for the task.",
      "From the point of view of selecting employees and providing general orientation and advance information, it is useful for the person giving the orientation to visit the premises of the business in advance.",
      "The visit can also be combined with hazard mapping/risk assessment, which is done together with a representative of the business.",
      "It is good to have the occupational health and safety representative involved in identifying hazards and assessing risks.",
      "The place where the work is done may be unknown to all parties involved in the hired work. Even in these situations, the temporary worker must be provided with adequate guidance on the work and working conditions."
    ]
  },
  {
    "title": "Employment contract and general orientation",
    "details": [
      "The employment contract should be in writing whenever possible.",
      "General orientation is given face-to-face with the employee, i.e. arranging a meeting with employee for orientation whenever possible.",
      "Orientation regarding general issues and operating principles of the agency can be given to the employee even before the actual work task and the business are known.",
      "Separate events can be organized for general orientation, where several new temporary workers are introduced at the same time.",
      "In an urgent orientation situation, knowledge related to occupational safety is primarily a matter to be instructed.",
      "A solution to the problem of job guidance for urgent orders can be advance orientation, where recruited workers are given job guidance at the business even before the need for an order.",
      "In the orientation of people who do not know Finnish well, you should make use of clear, unequivocal pictures, clear language and illustrative examples.",
      "Agency can pay for its employees, for example, occupational safety or occupational welfare card training or other required occupational safety training.",
      "A good principle is to call everyone who goes to work at a business for the first time after the first day or at least at some point during the first week of work."
    ]
  },
  {
    "title": "Guidance on work and working conditions",
    "details": [
      "Job guidance can be implemented in two stages. In the first part, things can be reviewed between two people, for example in the office. This is followed by a tour of the workplace, which includes getting to know both the workplaces and tasks.",
      "It is advisable to use experienced employees who are exemplary in occupational safety matters in job guidance.",
      "In job guidance, a lot of new information comes in a short time, so it is worth ensuring the employee's learning with, for example, questions, discussions and practical observations. Instructions given to the employee in written form can also be used as support."
    ]
  },
  {
    "title": "Work performance and supervision",
    "details": [
      "After orientation and job guidance, the temporary worker starts the actual work tasks. It is a good practice to appoint a work partner or other person for the first few days of the temporary worker who will constantly guide the employee's performance and help if necessary.",
      "During their assignment, temporary workers can be included in all such general training and information events where necessary information for temporary workers is presented.",
      "It is good to accept a temporary worker as an equal member of the work community, especially in longer assignments."
    ]
  }
]
